welcome.heading = \u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u043d\u0430\u0020\u0441\u0430\u0439\u0442\u0020\u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053
index.p1 = \u041c\u044b\u0020\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u0020\u0432\u044b\u0441\u043e\u043a\u043e\u043a\u0432\u0430\u043b\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435\u0020\u0443\u0441\u043b\u0443\u0433\u0438\u0020\u043f\u043e\u0020\u043f\u0440\u043e\u0434\u0430\u0436\u0435\u0020\u043f\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u044b\u0445\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u0020\u0438\u0437\u0020\u0421\u0428\u0410\u002c\u0020\u0415\u0432\u0440\u043e\u043f\u044b\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u0438\u0445\u0020\u0441\u0442\u0440\u0430\u043d\u002e
index.p2 = \u041f\u0440\u043e\u0434\u0430\u0436\u0430\u0020\u043f\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u044b\u0445\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u0020\u043f\u0440\u0435\u043c\u0438\u0443\u043c\u0020\u043a\u043b\u0430\u0441\u0441\u0430\u0020\u0028\u0043\u0061\u0064\u0069\u006c\u006c\u0061\u0063\u002c\u0020\u004c\u0065\u0078\u0075\u0073\u002c\u0020\u0042\u004d\u0057\u002c\u0020\u0041\u0075\u0064\u0069\u002c\u0020\u0053\u0061\u0061\u0062\u002c\u0020\u004d\u0065\u0072\u0063\u0065\u0064\u0065\u0073\u002c\u0020\u0049\u006e\u0066\u0069\u006e\u0069\u0074\u0069\u0020\u0438\u0020\u004c\u0069\u006e\u0063\u006f\u006c\u006e\u0029\u0020\u0438\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u0430\u044f\u0020\u0441\u0020\u044d\u0442\u0438\u043c\u0020\u043f\u043e\u043c\u043e\u0449\u044c\u0020\u0432\u0020\u043b\u0438\u0437\u0438\u043d\u0433\u0435\u0020\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f\u0020\u043e\u0441\u043d\u043e\u0432\u043e\u0439\u0020\u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u0438\u0020\u0437\u0430\u043b\u043e\u0433\u043e\u043c\u0020\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0431\u0438\u0437\u043d\u0435\u0441\u0430\u002e\u0020\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u0020\u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u0432\u0020\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435\u0020\u0432\u0440\u0435\u043c\u044f\u0020\u0438\u0449\u0435\u0442\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u044d\u0442\u0430\u043f\u043d\u043e\u0433\u043e\u0020\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f\u0020\u0438\u0020\u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u044f\u0020\u0431\u0438\u0437\u043d\u0435\u0441\u0430\u002e
index.p3 = \u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u0041\u0055\u0054\u004f\u0020\u2014\u0020\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0430\u044f\u0020\u0432\u0020\u0415\u0432\u0440\u043e\u043f\u0435\u0020\u0438\u0020\u0421\u0428\u0410\u0020\u043e\u043f\u0442\u043e\u0432\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u043f\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u044b\u043c\u0438\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c\u0438\u002e\u0020\u041c\u044b\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043c\u0020\u0440\u043e\u0441\u0442\u0020\u0432\u0430\u0448\u0435\u0433\u043e\u0020\u0431\u0438\u0437\u043d\u0435\u0441\u0430\u0020\u0441\u0020\u043f\u043e\u043c\u043e\u0449\u044c\u044e\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u0446\u0438\u0444\u0440\u043e\u0432\u044b\u0445\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u0439\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u043a\u0443\u043f\u043a\u0438\u0020\u0438\u0020\u043f\u0440\u043e\u0434\u0430\u0436\u0438\u002c\u0020\u043b\u0443\u0447\u0448\u0438\u0445\u0020\u0432\u0020\u0441\u0432\u043e\u0435\u043c\u0020\u043a\u043b\u0430\u0441\u0441\u0435\u0020\u043e\u0431\u0449\u0435\u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u0445\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u0445\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u0439\u0020\u0438\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u0020\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u0432\u0020\u043f\u043e\u0020\u0440\u0430\u0431\u043e\u0442\u0435\u0020\u0441\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0438\u002e
index.p4 = \u0411\u043e\u043b\u0435\u0435\u0020\u0036\u0030\u0020\u0030\u0030\u0030\u0020\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432\u0020\u0432\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0447\u0435\u043c\u0020\u0033\u0030\u0020\u0441\u0442\u0440\u0430\u043d\u0430\u0445\u0020\u0415\u0432\u0440\u043e\u043f\u044b\u0020\u0443\u0436\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0020\u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u0041\u0055\u0054\u004f\u0020\u0434\u043b\u044f\u0020\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0439\u0020\u043f\u043e\u043a\u0443\u043f\u043a\u0438\u0020\u0438\u0020\u043f\u0440\u043e\u0434\u0430\u0436\u0438\u0020\u043f\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u044b\u0445\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u002e\u0020\u0412\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435\u0441\u044c\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u043e\u0431\u043d\u043e\u0432\u043b\u044f\u044e\u0449\u0438\u043c\u0441\u044f\u0020\u043a\u0430\u0442\u0430\u043b\u043e\u0433\u043e\u043c\u0020\u0438\u0437\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0447\u0435\u043c\u0020\u0033\u0030\u0020\u0030\u0030\u0030\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0445\u0020\u043f\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u044b\u0445\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u0431\u044b\u0441\u0442\u0440\u044b\u043c\u0020\u0438\u0020\u043f\u0440\u043e\u0441\u0442\u044b\u043c\u0438\u0020\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438\u0020\u0432\u0020\u0444\u043e\u0440\u043c\u0430\u0442\u0435\u0020\u0042\u0032\u0042\u002e
index.p5 = \u041f\u043e\u043b\u0443\u0447\u0438\u0442\u0435\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0443\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u0020\u043f\u043e\u0020\u0432\u0441\u0435\u0439\u0020\u0415\u0432\u0440\u043e\u043f\u0435\u0020\u0438\u0020\u0432\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435\u0020\u0438\u0437\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0447\u0435\u043c\u0020\u0033\u0030\u0020\u0030\u0030\u0030\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0445\u0020\u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432\u0020\u0438\u0020\u0033\u0020\u0030\u0030\u0030\u0020\u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0445\u0020\u043d\u043e\u0432\u044b\u0445\u0020\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439\u0021\u0020\u041f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438\u0020\u0431\u044b\u0441\u0442\u0440\u043e\u0020\u0438\u0020\u043b\u0435\u0433\u043a\u043e\u0020\u043e\u043d\u043b\u0430\u0439\u043d\u002c\u0020\u0431\u0435\u0437\u0020\u0442\u0440\u0443\u0434\u043e\u0435\u043c\u043a\u0438\u0445\u0020\u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u0430\u0443\u043a\u0446\u0438\u043e\u043d\u043e\u0432\u002c\u0020\u0438\u0020\u0441\u0020\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u043c\u0438\u0020\u0437\u0430\u0442\u0440\u0430\u0442\u0430\u043c\u0438\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u0431\u0435\u0437\u0020\u0441\u043a\u0440\u044b\u0442\u044b\u0445\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0439\u002e
index.new = \u041d\u0430\u0448\u0438\u0020\u043d\u043e\u0432\u044b\u0435\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438\u0020\u0432\u0020\u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435

index.head = \u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u043d\u0430\u0020\u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053
basket.head = \u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u041a\u043e\u0440\u0437\u0438\u043d\u0430
catalog.head = \u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u041a\u0430\u0442\u0430\u043b\u043e\u0433
orders.head = \u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u0417\u0430\u043a\u0430\u0437\u044b
registration.head = \u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
success.head = \u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u0423\u0441\u043f\u0435\u0448\u043d\u043e
access.denied.head = \u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u0414\u043e\u0441\u0442\u0443\u043f\u0020\u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d
admin.head = \u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440
error.head = \u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u041e\u0448\u0438\u0431\u043a\u0430
login.head = \u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u0412\u0445\u043e\u0434
profile.head = \u0041\u004d\u0045\u0052\u0049\u0043\u0041\u004e\u0020\u0043\u0041\u0052\u0053\u0020\u041f\u0440\u043e\u0444\u0438\u043b\u044c

menu.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
menu.catalog = \u041a\u0430\u0442\u0430\u043b\u043e\u0433
menu.basket = \u041a\u043e\u0440\u0437\u0438\u043d\u0430
menu.orders = \u0417\u0430\u043a\u0430\u0437\u044b
menu.profile = \u041f\u0440\u043e\u0444\u0438\u043b\u044c

nav.menu = \u041c\u0435\u043d\u044e
nav.home = \u0413\u043b\u0430\u0432\u043d\u0430\u044f
nav.contacts = \u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b

registration.heading = \u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u043d\u0430\u0020\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443\u0020\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
registration.p1 = \u041f\u0440\u0435\u0436\u0434\u0435\u0020\u0447\u0435\u043c\u0020\u0432\u044b\u0020\u043d\u0430\u0447\u043d\u0435\u0442\u0435\u0020\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0020\u043f\u043e\u0438\u0441\u043a\u0430\u0020\u0438\u0020\u043f\u043e\u043a\u0443\u043f\u043a\u0438\u0020\u0432\u0430\u0448\u0435\u0433\u043e\u0020\u043d\u043e\u0432\u043e\u0433\u043e\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u0020\u0438\u0437\u0020\u0421\u0428\u0410\u002c\u0020\u0432\u044b\u0020\u0434\u043e\u043b\u0436\u043d\u044b\u0020\u0432\u043e\u0439\u0442\u0438\u0020\u0432\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u0443\u0020\u0438\u043b\u0438\u0020\u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c\u0020\u0438\u0020\u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0020\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u0443\u044e\u0020\u0444\u043e\u0440\u043c\u0443\u0020\u043d\u0438\u0436\u0435\u002e
registration.first.name = \u0418\u043c\u044f
registration.first.name.example = \u0412\u0438\u043a\u0442\u043e\u0440
registration.first.name.error = \u042d\u0442\u0430\u0020\u0444\u043e\u0440\u043c\u0430\u0020\u0434\u043e\u043b\u0436\u043d\u0430\u0020\u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0434\u0432\u0443\u0445\u0020\u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432
registration.second.name = \u0424\u0430\u043c\u0438\u043b\u0438\u044f
registration.second.name.example = \u0426\u043e\u0439
registration.second.name.error = \u042d\u0442\u0430\u0020\u0444\u043e\u0440\u043c\u0430\u0020\u0434\u043e\u043b\u0436\u043d\u0430\u0020\u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0434\u0432\u0443\u0445\u0020\u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432
registration.email = \u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f\u0020\u043f\u043e\u0447\u0442\u0430\u0020\u0028\u041b\u043e\u0433\u0438\u043d\u0029
registration.email.example = \u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f\u0020\u043f\u043e\u0447\u0442\u0430\u0020\u0434\u043e\u043b\u0436\u043d\u0430\u0020\u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c\u0020\u0442\u0430\u043a
registration.phone.number = \u041d\u043e\u043c\u0435\u0440\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430
registration.phone.example = \u002b\u0033\u0038\u0030\u0039\u0039\u0034\u0037\u0037\u0035\u0030\u0039\u0037\u0020\u043b\u0438\u0431\u043e\u0020\u002b\u0033\u0038\u0020\u0030\u0039\u0039\u0020\u0034\u0037\u0037\u0020\u0035\u0030\u0020\u0039\u0037\u002c\u0020\u043b\u0438\u0431\u043e\u0020\u002b\u0033\u0038\u002d\u0030\u0039\u0039\u002d\u0034\u0037\u0037\u002d\u0035\u0030\u002d\u0039\u0037
registration.phone.error = \u0422\u0435\u043b\u0435\u0444\u043e\u043d\u0020\u0434\u043e\u043b\u0436\u0435\u043d\u0020\u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c\u0020\u0442\u0430\u043a\u0020\u00ab\u002b\u0033\u0038\u0030\u0039\u0039\u0034\u0037\u0037\u0035\u0030\u0039\u0037\u00bb\u002c\u0020\u0438\u043b\u0438\u0020\u0442\u0430\u043a\u0020\u00ab\u002b\u0033\u0038\u0020\u0030\u0039\u0039\u0020\u0034\u0037\u0037\u0020\u0035\u0030\u0020\u0039\u0037\u00bb\u002c\u0020\u0438\u043b\u0438\u0020\u0442\u0430\u043a\u0020\u00ab\u002b\u0033\u0038\u002d\u0030\u0039\u0039\u002d\u0034\u0037\u0037\u002d\u0035\u0030\u002d\u0039\u0037\u00bb
registration.birthdate = \u0414\u0430\u0442\u0430\u0020\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f
registration.birthdate.example = \u043c\u0435\u0441\u044f\u0446\u002e\u0434\u0435\u043d\u044c\u002e\u0433\u043e\u0434
registration.birthdate.error = \u0414\u0430\u0442\u0430\u0020\u0434\u043e\u043b\u0436\u043d\u0430\u0020\u0431\u044b\u0442\u044c\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0439\u0020\u0438\u0020\u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c\u0020\u0442\u0430\u043a
registration.password = \u041f\u0430\u0440\u043e\u043b\u044c
registration.password.example = \u0431\u043e\u043b\u0435\u0435\u0020\u0037\u0020\u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432\u003a\u0020\u0431\u0443\u043a\u0432\u044b\u002c\u0020\u0445\u043e\u0442\u044f\u0020\u0431\u044b\u0020\u043e\u0434\u043d\u0430\u0020\u0431\u043e\u043b\u044c\u0448\u0430\u044f\u0020\u0431\u0443\u043a\u0432\u0430\u0020\u0438\u0020\u0445\u043e\u0442\u044f\u0020\u0431\u044b\u0020\u043e\u0434\u043d\u0430\u0020\u0446\u0438\u0444\u0440\u0430
registration.password.error = \u041f\u0430\u0440\u043e\u043b\u044c\u0020\u0434\u043e\u043b\u0436\u0435\u043d\u0020\u0431\u044b\u0442\u044c\u0020\u0434\u043b\u0438\u043d\u043d\u0435\u0435\u0020\u0037\u0020\u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432\u002c\u0020\u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0020\u043a\u0430\u043a\u0020\u043c\u0438\u043d\u0438\u043c\u0443\u043c\u0020\u043e\u0434\u043d\u0443\u0020\u0431\u043e\u043b\u044c\u0448\u0443\u044e\u0020\u0431\u0443\u043a\u0432\u0443\u0020\u0438\u0020\u043e\u0434\u043d\u0443\u0020\u0446\u0438\u0444\u0440\u0443
registration.repeat.password = \u041f\u0440\u043e\u0434\u0443\u0431\u043b\u0438\u0440\u0443\u0439\u0442\u0435\u0020\u043f\u0430\u0440\u043e\u043b\u044c
registration.repeat.password.example = \u0432\u0020\u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0438\u0020\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0020\u0441\u0432\u043e\u0439\u0020\u043f\u0430\u0440\u043e\u043b\u044c\u002c\u0020\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439\u0020\u0432\u0430\u043c\u0438\u0020\u0432\u044b\u0448\u0435
registration.repeat.password.error = \u0414\u0443\u0431\u043b\u0438\u0440\u0443\u044e\u0449\u0438\u0439\u0020\u043f\u0430\u0440\u043e\u043b\u044c\u0020\u0434\u043e\u043b\u0436\u0435\u043d\u0020\u0441\u043e\u0432\u043f\u0430\u0434\u0430\u0442\u044c\u0020\u0441\u0020\u043f\u0430\u0440\u043e\u043b\u0435\u043c\u0020\u0432\u044b\u0448\u0435
registration.avatar = \u0410\u0432\u0430\u0442\u0430\u0440
registration.avatar.placeholder = \u0412\u044b\u0431\u0440\u0430\u0442\u044c\u0020\u0444\u0430\u0439\u043b
registration.subscription = \u041f\u043e\u043b\u0443\u0447\u0430\u0442\u044c\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e\u0020\u043e\u0020\u043d\u043e\u0432\u044b\u0445\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u0445\u0020\u043f\u043e\u0020\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439\u0020\u043f\u043e\u0447\u0442\u0435
registration.captcha.description = \u0412\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u043d\u0430\u0442\u0443\u0440\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u0447\u0438\u0441\u043b\u0430\u0020\u0441\u0020\u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438
registration.captcha.refresh = \u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c
registration.submit = \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c

successful.registration.heading = \u041f\u0440\u0438\u0432\u0435\u0442
successful.registration.p1 = \u0422\u0435\u043f\u0435\u0440\u044c\u0020\u0432\u044b\u0020\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b\u0020\u043d\u0430\u0020\u0441\u0430\u0439\u0442\u0435\u0020\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0434\u0435\u043b\u0430\u0442\u044c\u0020\u0437\u0430\u043a\u0430\u0437\u044b\u0020\u0438\u0020\u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c\u0020\u0438\u0445\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0442\u044c\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u0020\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f\u0020\u0432\u0430\u0448\u0435\u0433\u043e\u0020\u0437\u0430\u043a\u0430\u0437\u0430\u002e
successful.registration.p2 = \u041d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u0435\u0441\u044c\u0020\u0443\u0436\u0435\u0020\u0441\u0435\u0439\u0447\u0430\u0441\u0020\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u043e\u043c\u0020\u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0430\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u002c\u0020\u0434\u043e\u0431\u0430\u0432\u043b\u044f\u044f\u0020\u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f\u0020\u0432\u0430\u043c\u0020\u0432\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443\u0020\u0438\u0020\u0434\u0435\u043b\u0430\u044f\u0020\u0437\u0430\u043a\u0430\u0437\u044b\u002e

catalog.heading = \u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435\u0020\u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0020\u0432\u0441\u0435\u0445\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439
catalog.p1 = \u0412\u0020\u0442\u0430\u0431\u043b\u0438\u0446\u0435\u0020\u043d\u0438\u0436\u0435\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b\u0020\u0432\u0441\u0435\u0020\u043e\u0442\u0440\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435\u002c\u0020\u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0435\u0020\u0438\u0020\u0433\u043e\u0442\u043e\u0432\u044b\u0435\u0020\u043a\u0020\u043f\u0440\u043e\u0434\u0430\u0436\u0435\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438\u002e
catalog.car.name = \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f
catalog.car.name.placeholder = \u0412\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f
catalog.car.manufacturer = \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439
catalog.car.manufacturer.not.selected = \u041d\u0435\u0020\u0432\u044b\u0431\u0440\u0430\u043d
catalog.car.category = \u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f
catalog.car.price.from = \u0426\u0435\u043d\u0430\u0020\u043e\u0442
catalog.car.price.to = \u0426\u0435\u043d\u0430\u0020\u0434\u043e
catalog.car.filter.button = \u0424\u0438\u043b\u002d\u0442\u044c
catalog.car.cancel.button = \u041e\u0442\u043c\u0435\u043d\u0438\u0442\u044c
catalog.car.sort = \u0421\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u043f\u043e
catalog.car.on.page = \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u0020\u043d\u0430\u0020\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435
catalog.car.not.found = \u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435\u002c\u0020\u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e\u0020\u0432\u0430\u0448\u0438\u043c\u0020\u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430\u043c\u0020\u0444\u0438\u043b\u044c\u0442\u0440\u0430\u0020\u043d\u0438\u0447\u0435\u0433\u043e\u0020\u043d\u0435\u0020\u043d\u0430\u0439\u0434\u0435\u043d\u043e\u002e
catalog.car.not.found.advice = \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435\u0020\u043e\u0442\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0438\u0020\u0432\u0020\u0444\u0438\u043b\u044c\u0442\u0440\u0435\u0020\u0438\u043b\u0438\u0020\u0432\u044b\u0431\u0440\u0430\u0442\u044c\u0020\u0434\u0440\u0443\u0433\u0438\u0435
catalog.car.table.photo = \u0418\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435
catalog.car.table.name = \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435
catalog.car.table.parameters = \u0425\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438
catalog.car.table.add = \u041a\u043d\u043e\u043f\u043a\u0430\u0020\u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u044f
catalog.car.cell.price = \u0426\u0435\u043d\u0430
catalog.car.cell.dollar = \u0020
catalog.car.cell.dollar.after = \u0434\u043e\u043b\u002e\u0020\u0421\u0428\u0410
catalog.car.cell.year = \u0413\u043e\u0434\u0020\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430
catalog.car.cell.mileage = \u041f\u0440\u043e\u0431\u0435\u0433
catalog.car.cell.km = \u043a\u043c
catalog.car.cell.category = \u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f
catalog.car.cell.volume = \u041e\u0431\u044a\u0435\u043c\u0020\u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043b\u044f
catalog.car.cell.l = \u043b
catalog.car.cell.add = \u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c
catalog.car.modal.confirm = \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0020\u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u0020\u0432\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443
catalog.car.modal.number = \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439
catalog.modal.cancel.button = \u041e\u0442\u043c\u0435\u043d\u0438\u0442\u044c

basket.heading = \u041f\u0435\u0440\u0435\u0434\u0020\u0432\u0430\u043c\u0438\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u0432\u044b\u0020\u0443\u0436\u0435\u0020\u0434\u043e\u0431\u0430\u0432\u0438\u043b\u0438\u0020\u0432\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443
basket.p1 = \u0417\u0434\u0435\u0441\u044c\u0020\u0432\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043e\u0442\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u0437\u0430\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0435\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438\u002c\u0020\u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0438\u0445\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u0438\u043b\u0438\u0020\u0443\u0434\u0430\u043b\u0438\u0442\u044c\u002e\u0020\u0418\u002c\u0020\u043a\u043e\u043d\u0435\u0447\u043d\u043e\u002c\u0020\u0432\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u0437\u0430\u043a\u0430\u0437
basket.order.not.formed = \u0417\u0430\u043a\u0430\u0437\u0020\u043d\u0435\u0020\u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d
basket.nothing.found = \u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435\u002c\u0020\u043d\u0438\u0447\u0435\u0433\u043e\u0020\u043d\u0435\u0020\u0432\u044b\u0431\u0440\u0430\u043d\u043e\u0020\u0438\u0020\u043d\u0435\u0020\u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u043e\u0020\u0432\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443\u002e
basket.nothing.found.advice = \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435\u0020\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c\u0020\u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0020\u0438\u0020\u043d\u0430\u0436\u043c\u0438\u0442\u0435\u0020\u043a\u043d\u043e\u043f\u043a\u0443\u0020\u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u0432\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u0432\u0430\u043c\u0020\u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f\u002e
basket.car.table.quantity = \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e
basket.car.table.remove.button = \u0423\u0434\u0430\u043b\u0438\u0442\u044c
basket.total.price = \u041e\u0431\u0449\u0430\u044f\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c
basket.total.quantity = \u041e\u0431\u0449\u0435\u0435\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e
basket.order.button = \u0417\u0430\u043a\u0430\u0437\u0430\u0442\u044c
basket.remove.all.button = \u0423\u0434\u0430\u043b\u0438\u0442\u044c\u0020\u0432\u0441\u0435
basket.modal.heading = \u0423\u0442\u043e\u0447\u043d\u0438\u0442\u0435\u0020\u0434\u0435\u0442\u0430\u043b\u0438\u0020\u0437\u0430\u043a\u0430\u0437\u0430
basket.modal.payment = \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0020\u043e\u043f\u043b\u0430\u0442\u044b
basket.modal.payment.hint = \u041d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0020\u0438\u043b\u0438\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u0430\u044f\u0020\u043a\u0430\u0440\u0442\u0430
basket.modal.payment.cash = \u041d\u0430\u043b\u0438\u0447\u043d\u044b\u0435
basket.modal.payment.card = \u041a\u0440\u0435\u0434\u0438\u0442\u043d\u0430\u044f\u0020\u043a\u0430\u0440\u0442\u0430
basket.modal.credentials = \u0414\u0430\u043d\u043d\u044b\u0435\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439\u0020\u043a\u0430\u0440\u0442\u044b
basket.modal.card.number.placeholder = \u041d\u043e\u043c\u0435\u0440\u0020\u043a\u0430\u0440\u0442\u044b
basket.modal.exp.date = \u0421\u0440\u043e\u043a\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f
basket.modal.code = \u043a\u043e\u0434
basket.modal.delivery = \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0020\u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0438
basket.modal.delivery.description = \u0045\u0058\u0057\u0020\u043e\u0442\u0020\u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0430\u002c\u0020\u0043\u0050\u0054\u0020\u043f\u0435\u0440\u0435\u0432\u043e\u0437\u0447\u0438\u043a\u0443\u002c\u0020\u0046\u0043\u0041\u0020\u043d\u0430\u0020\u043c\u0435\u0441\u0442\u0435\u002c\u0020\u0044\u0044\u0050\u0020\u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044e
basket.modal.delivery.address = \u0410\u0434\u0440\u0435\u0441\u0020\u0434\u043b\u044f\u0020\u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0438
basket.modal.delivery.address.example = \u0423\u043a\u0440\u0430\u0438\u043d\u0430\u002c\u0020\u0433\u002e\u0020\u041a\u0438\u0435\u0432\u002c\u0020\u0443\u043b\u002e\u0020\u0412\u002e\u041f\u0430\u043d\u0430\u0441\u043e\u0432\u0441\u043a\u0430\u044f\u0020\u0031\u0035\u002c\u0020\u0036\u0031\u0030\u0030\u0030

order.heading = \u041d\u0438\u0436\u0435\u0020\u0443\u043a\u0430\u0437\u0430\u043d\u044b\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u0432\u044b\u0020\u0443\u0436\u0435\u0020\u0437\u0430\u043a\u0430\u0437\u0430\u043b\u0438
order.p1 = \u0417\u0434\u0435\u0441\u044c\u0020\u0432\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u0437\u0430\u043a\u0430\u0437\u002c\u0020\u043e\u0442\u0441\u043b\u0435\u0434\u0438\u0442\u044c\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u0020\u0437\u0430\u043a\u0430\u0437\u0430\u0020\u0438\u0020\u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f\u0020\u0441\u0020\u043d\u0430\u043c\u0438\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0437\u0430\u043a\u0430\u0437
order.not.found = \u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435\u002c\u0020\u043d\u043e\u0020\u0432\u044b\u0020\u0435\u0449\u0435\u0020\u043d\u0438\u0447\u0435\u0433\u043e\u0020\u043d\u0435\u0020\u0437\u0430\u043a\u0430\u0437\u0430\u043b\u0438\u002e
order.not.found.advice = \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435\u0020\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c\u0020\u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0020\u0438\u0020\u043d\u0430\u0436\u043c\u0438\u0442\u0435\u0020\u043d\u0430\u0020\u043a\u043d\u043e\u043f\u043a\u0443\u0020\u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0439\u0441\u044f\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u0020\u0438\u0020\u0437\u0430\u043a\u0430\u0436\u0438\u0442\u0435\u0020\u0435\u0433\u043e\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443
order.login.advice = \u0412\u043e\u0439\u0434\u0438\u0442\u0435\u002c\u0020\u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430\u002c\u0020\u0432\u0020\u0441\u0432\u043e\u044e\u0020\u0443\u0447\u0435\u0442\u043d\u0443\u044e\u0020\u0437\u0430\u043f\u0438\u0441\u044c\u0020\u0438\u043b\u0438\u0020\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c
access.denied.heading = \u0414\u043e\u0441\u0442\u0443\u043f\u0020\u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d
access.denied.advice = \u0412\u0430\u043c\u0020\u0441\u043b\u0435\u0434\u0443\u0435\u0442\u0020\u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f\u0020\u043a\u0020\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0443\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u0432\u0430\u043c\u0020\u043f\u0440\u0430\u0432\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0430\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430\u0020\u044d\u0442\u043e\u0439\u0020\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b
admin.admin = \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440
admin.p1 = \u042d\u0442\u0430\u0020\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0020\u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430\u0020\u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u0434\u043b\u044f\u0020\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430\u002e
admin.p2 = \u0417\u0434\u0435\u0441\u044c\u0020\u0432\u044b\u0020\u0441\u043a\u043e\u0440\u043e\u0020\u0441\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439\u002c\u0020\u0437\u0430\u043a\u0430\u0437\u044b\u002c\u0020\u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0435\u0020\u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0430\u0020\u0438\u0020\u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0435\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438\u002e\u0020\u0422\u0430\u043a\u0436\u0435\u0020\u0432\u044b\u0020\u0441\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c\u0020\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0443\u002c\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0020\u0447\u0435\u0440\u043d\u044b\u043c\u0020\u0441\u043f\u0438\u0441\u043a\u043e\u043c\u0020\u0438\u0020\u0443\u0440\u043e\u0432\u043d\u044f\u043c\u0438\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0430\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439
error.heading = \u0412\u043e\u0437\u043d\u0438\u043a\u043b\u0430\u0020\u043e\u0448\u0438\u0431\u043a\u0430
error.p1 = \u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435\u0020\u0437\u0430\u0020\u043d\u0435\u0443\u0434\u043e\u0431\u0441\u0442\u0432\u0430\u002c\u0020\u043d\u043e\u0020\u0441\u0435\u0440\u0432\u0435\u0440\u0020\u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0020\u0441\u0020\u043e\u0448\u0438\u0431\u043a\u043e\u0439\u002e
error.p2 = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430\u002c\u0020\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0020\u0437\u0430\u043f\u0440\u043e\u0441\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435\u0020\u0432\u0440\u0435\u043c\u044f\u0020\u0438\u043b\u0438\u0020\u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044c\u0020\u043a\u0020\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0443\u0020\u0438\u0437\u0020\u0441\u043f\u0438\u0441\u043a\u0430\u0020\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043e\u0432\u0020\u043d\u0430\u0020\u0441\u0430\u0439\u0442\u0435
login.heading = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430\u002c\u0020\u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0443\u0439\u0442\u0435\u0441\u044c
profile.heading = \u041d\u0438\u0436\u0435\u0020\u043f\u0440\u0438\u0432\u0435\u0434\u0435\u043d\u044b\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u0432\u0430\u0448\u0435\u0433\u043e\u0020\u043f\u0440\u043e\u0444\u0438\u043b\u044f
profile.p1 = \u0412\u0441\u043a\u043e\u0440\u0435\u0020\u0432\u044b\u0020\u0441\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u0441\u0432\u043e\u0435\u0433\u043e\u0020\u043f\u0440\u043e\u0444\u0438\u043b\u044f\u002c\u0020\u0437\u0430\u043f\u043e\u043b\u043d\u044f\u0442\u044c\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u043e\u0020\u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0435\u0020\u0438\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0439\u0020\u0440\u0435\u0439\u0442\u0438\u043d\u0433\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f
profile.name = \u041f\u043e\u043b\u043d\u043e\u0435\u0020\u0438\u043c\u044f
profile.email = \u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f\u0020\u043f\u043e\u0447\u0442\u0430
profile.birthdate = \u0414\u0430\u0442\u0430\u0020\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f
profile.phone = \u041d\u043e\u043c\u0435\u0440\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430
profile.avatar = \u0424\u043e\u0442\u043e\u0020\u043f\u0440\u043e\u0444\u0438\u043b\u044f
profile.rating = \u0420\u0435\u0439\u0442\u0438\u043d\u0433